export const Home = () => {
  return (
    <section>
      <p>
        Компанія "CarRent Ukraine" є провідним постачальником послуг з надання
        автомобілів в оренду в Україні. Ми спеціалізуємося на забезпеченні
        клієнтів як із відмінно підтримуваними стандартами якості автомобілями,
        так і з бюджетними пропозиціями. Наша компанія пропонує широкий вибір
        автомобілів різних класів - від економічних машин до преміальних
        автомобілів, що дозволяє задовольнити потреби різних клієнтів. Ми
        прагнемо надати зручність і надійність нашим клієнтам, тому всі
        автомобілі в нашому парку періодично проходять обов'язкове технічне
        обслуговування та перевірку на безпеку. Наша команда професіоналів
        готова надати індивідуальний підхід до кожного клієнта, допомогти
        підібрати оптимальний автомобіль для потрібних потреб, а також
        забезпечити оперативну і якісну обробку документів. Ми прагнемо
        забезпечити нашим клієнтам незабутні враження від подорожей та
        забезпечити безпечну, комфортну та зручну оренду автомобіля з гнучкими
        умовами і привабливими тарифами. Клієнтозаснований підхід, висока якість
        обслуговування та відмінна флотілія роблять "CarRent Ukraine" надійним і
        неперевершеним партнером для всіх, хто планує оренду автомобіля в
        Україні.
      </p>
    </section>
  );
};
